<div class="panel background_warning">
	Lecture optionnelle: Ce chapitre explique le déroulement de l'histoire à travers les version du jeu, jusqu'à la version actuelle. Il n'est pas nécéssaire de connaître les détails des précédentes versions pour pouvoir jouer correctement; le résumé couvre suffisamment la version 2 et 3 pour pouvoir correctement jouer à la version actuelle.
	<br />
	<br />
	Les backgrounds complets des version 2 et 3 sont mis à la disposition de ceux qui aimeraient en savoir plus.
</div>
<div class="background_chapitre">Chapitre VI&nbsp;: Le r&eacute;cit de la grande construction</div>

<p class="first">Quelques ann&eacute;es plus tard, un nouveau r&eacute;seau de t&eacute;l&eacute;vision ouvrit ses portes avec, en entrevue, un certain James Russell qui venait de publier un court r&eacute;cit sur son pass&eacute;&nbsp;: le r&eacute;cit de la grande construction. Voici ce r&eacute;cit qui explique comment le monde est pass&eacute; d'un constant chaos &agrave; une civilisation relativement viable&nbsp;: </p>

<p>Tout commença par l'arriv&eacute;e d'une lettre d'embauche. En fait non, c'est faux, car s'il n'y avait pas eu l'annonce de ce fameux pirate r&eacute;p&eacute;t&eacute;e et amplifi&eacute;e par une presse d&eacute;cha&icirc;n&eacute;e, je n'aurais jamais reçu cette satan&eacute;e lettre qui changea radicalement ma vie. Cette missive m'offrait une seconde chance dans mon domaine de pr&eacute;dilection, la construction, mais pas n'importe quel type de construction, je ne faisais que des gratte-ciel. Il fallait avouer que depuis l'annonce de la fin du monde, les gens n'&eacute;taient plus tr&egrave;s enclins pour se faire construire des structures demandant l'aide de monteurs comme moi. Tout ce qui se construisait ces temps-ci n'&eacute;tait que de vulgaires bunkers souterrains simplistes, ni plus ni moins... En fait, de gros carr&eacute;s de b&eacute;ton, rien &agrave; voir avec ce que j'&eacute;tais capable de faire. <br>
Cette offre m'offrait donc l'opportunit&eacute; de pouvoir retourner au travail, et ça c'&eacute;tait pas plus mal. Il faut avouer que le prix de tous les diff&eacute;rents m&eacute;dicaments &eacute;tait incroyablement &eacute;lev&eacute; surtout depuis que la majorit&eacute; de la population s'&eacute;tait dit qu'il serait chouette d'avoir une collection personnelle de tous les m&eacute;dicaments possibles et imaginables &agrave; port&eacute;e de main. M&ecirc;me les aspirines co&ucirc;taient maintenant le triple de leur prix d'origine et ça, c'&eacute;tait encore du temps o&ugrave; les usines fonctionnaient et nous fournissaient encore... </p>

<p>À peine deux heures apr&egrave;s la r&eacute;ception de la lettre, je reçus un coup de fil, il s'agissait d'un responsable des ressources humaines, il voulait savoir si j'&eacute;tais int&eacute;ress&eacute; par leur offre. Je r&eacute;pondis qu'effectivement, j'&eacute;tais assez curieux de savoir de quoi il s'agissait, et sur cette r&eacute;ponse mon interlocuteur m'annonça qu'un v&eacute;hicule m'attendait devant ma maison pour aller au lieu de rendez-vous. Je ne pus que bredouiller qu'un simple &laquo;&nbsp;Merci&nbsp;&raquo;, et je raccrochai avant de me rendre, tremblant d'excitation &agrave; ma fen&ecirc;tre, o&ugrave; je vis une jeep gar&eacute;e. Elle contenait trois militaires qui semblaient attendre, j'en vis m&ecirc;me un qui parlait dans sa radio tout en regardant vers la fen&ecirc;tre o&ugrave; je me trouvais... Étonn&eacute; par tout ceci, je mis mon manteau, et allai voir de quoi il retournait. Les soldats n'&eacute;taient pas tr&egrave;s bavards, &agrave; peine euss&egrave;-je le temps de parcourir les quelques m&egrave;tres me s&eacute;parant de leur v&eacute;hicule qu'ils me demand&egrave;rent de monter &agrave; bord. Je m'ex&eacute;cutai, et ils me conduisirent dans une base militaire &agrave; flanc de montagne assez proche de chez moi, pour y passer, d'apr&egrave;s eux, un entretien d'embauche. <br>
Enfin, je m'attendais &agrave; un truc de ce genre, mais il para&icirc;t qu'un entretien c'est une rencontre dans laquelle vous devez persuader votre futur employeur que vous &ecirc;tes le meilleur candidat. J'&eacute;tais &agrave; peine entr&eacute; que la horde des responsables pr&eacute;sents me demandait mon nom et mes disponibilit&eacute;s. Sur ce point ils &eacute;taient intransigeants&nbsp;: il leur fallait quelqu'un de disponible dans les jours &agrave; venir pour chantier de construction &agrave; l'&eacute;tranger qui s'&eacute;talerait sur deux ans. Je me disais bien que j'aurais d&ucirc; lire cette foutue feuille d'embauche au complet... Quoi qu'il en soit, j'acceptai l'emploi lorsqu'ils ajout&egrave;rent que tous les frais &eacute;taient pay&eacute;s. Deux jours plus tard j'embarquai dans un avion-cargo, direction l'Alaska. </p>

<p>Juste avant l'atterrissage, parmi les gars de l'avion, l'un d'entre eux, qui avait r&eacute;ussi &agrave; avoir une place &agrave; c&ocirc;t&eacute; d'un hublot nous fit alors signe de jeter un coup d'&oelig;il par la fen&ecirc;tre. Quelle ne fut pas notre surprise de pouvoir y voir d'immenses fondations d'environ 700 ou 800 m&egrave;tres de diam&egrave;tre. Et si je parle de diam&egrave;tre, c'est parce que, contrairement aux &eacute;difices que j'avais l'habitude de construire ou de voir, celui-ci &eacute;tait rond. C'&eacute;tait vraiment intrigant et &eacute;trange, je dois avouer que ça nous rendait fiers de participer &agrave; un projet aux apparences &laquo;&nbsp;top secret&nbsp;&raquo; de l'arm&eacute;e. Ce fut seulement le lendemain matin qu'on daigna nous expliquer le projet et notre r&ocirc;le. <br>
D&eacute;cid&eacute;ment, ces Am&eacute;ricains &eacute;taient carr&eacute;ment fous, ils avaient dans l'id&eacute;e de construire un d&ocirc;me de 400 m&egrave;tres de hauteur sur 800 m&egrave;tres, pour soi-disant abriter le dernier bastion de l'humanit&eacute;. Et bien &eacute;videmment, nous n'avions m&ecirc;me pas notre place d'assur&eacute;e ; uniquement 300 travailleurs seront tir&eacute;s au sort et m&ecirc;me ces derniers n'avaient pas le droit d'apporter une personne. Il faut dire que nous &eacute;tions sans doute tous c&eacute;libataires, car une clause qui m'avait &eacute;t&eacute; cach&eacute;e jusqu'ici mentionnait une absence totale de voyage pour nos cong&eacute;s, si nous pouvions en avoir. C'est &agrave; partir de ce moment et de cette prise de conscience que je commençai &agrave; un peu regretter de n'avoir uniquement lu que la toute premi&egrave;re page du dossier d'embauche. </p>

<p>Quoi qu'il en soit, je fus d&eacute;sign&eacute; &agrave; une &eacute;quipe sp&eacute;cifique pour l'assemblage de la structure externe du d&ocirc;me. Vu l'ampleur des travaux &agrave; accomplir, des contrema&icirc;tres dirigeaient les op&eacute;rations pour chaque partie de la construction&nbsp;: un pour les structures, un pour la pose des panneaux de verre, un autre pour les fondations et ainsi de suite pour toutes les t&acirc;ches importantes &agrave; effectuer. </p>

<p>Cette construction nous apparaissait comme un v&eacute;ritable d&eacute;fi, et rien que le fait de penser qu'il pouvait s'agir d'un truc genre secret d&eacute;fense nous donnait du c&oelig;ur &agrave; l'ouvrage. Bien s&ucirc;r, ce n'&eacute;tait pas que ça qui nous faisait autant trimer, il faut dire que nous &eacute;tions sous constante pression ; nos chefs de chantier nous r&eacute;p&eacute;taient encore et toujours tous nos d&eacute;lais de construction, inlassablement, tels des pr&ecirc;tres avec leurs sermons du dimanche... <br>
Peu de temps apr&egrave;s le d&eacute;but de notre travail, alors qu'on fixait des panneaux de verre sur leurs montants, arriva ce qui &eacute;tait ma foi assez banal sur un chantier d'envergure comme celui-ci, un des ouvriers laissa &eacute;chapper un pan de ce verre si &eacute;trange, et ce sur une chute d'&agrave; peu pr&egrave;s 20 m&egrave;tres... Jusque-l&agrave;, rien d'extraordinaire, si ce n'est qu'on n'entendit pas le boucan qu'aurait d&ucirc; faire le panneau en &eacute;clatant lors de sa rencontre forc&eacute;e avec le sol, alors je me suis d&eacute;cid&eacute; &agrave; aller voir ce qu'il s'&eacute;tait pass&eacute;, quitte &agrave; me prendre les r&eacute;primandes du boss. Une fois le pied-&agrave;-terre, je pus voir un attroupement de personne &agrave; l'endroit o&ugrave; la chute avait fini, je me suis alors dit qu'un pauvre mec devait s'&ecirc;tre pris le morceau dessus, mais en fait non, en m'approchant, je m'aperçus que justement il n'y avait rien, c'&eacute;tait ça le souci. Il y avait juste cette plaque par terre, comme si on l'avait pos&eacute; l&agrave;, alors qu'elle venait de faire une chute de 20 m&egrave;tres, et pour seule marque, ce verre n'avait qu'un pauvre coin un petit peu &eacute;br&eacute;ch&eacute;, c'&eacute;tait tout, et ça c'&eacute;tait pas du tout normal, il aurait d&ucirc; litt&eacute;ralement exploser en touchant le sol, mais il n'y avait rien. Le plus troublant dans cette histoire, c'est que c'&eacute;tait ce m&ecirc;me verre qu'on arrivait &agrave; tordre dans tous les sens pour le fixer sur les montants. D&eacute;cid&eacute;ment, cette construction commençait &eacute;trangement... </p>
 
<p>Avec le recul, maintenant je r&eacute;alise que plus ce projet avançait, plus nous &eacute;tions &agrave; l'aise pour travailler, la temp&eacute;rature apr&egrave;s 1 an avait grimp&eacute; de pr&egrave;s de 5 degr&eacute;s ! C'&eacute;tait vraiment chouette de pouvoir travailler dans ces conditions, &agrave; part sans doute qu'il y avait de plus en plus de d&eacute;c&egrave;s. Non pas &agrave; cause des accidents de travail, il y en avait tout au plus 3 ou 4 par semaine, mais parce que les gens &eacute;taient pris de sympt&ocirc;mes &eacute;tranges. Forc&eacute;ment, on commençait &agrave; &ecirc;tre plusieurs &agrave; douter de la qualit&eacute; de l'air... On voyait de plus en plus de travailleurs s'affairer &agrave; droite et &agrave; gauche avec des masques &agrave; gaz ; mais selon moi ça ne changeait absolument rien puisque, peu &agrave; peu, ils ont tous fini couch&eacute;s au sol comme les autres. Il faut avouer que lorsque les responsables et les hauts dirigeants du projet nous interdirent de fumer et qu'on les voyait eux-m&ecirc;mes avec des masques, ça nous a logiquement fait r&eacute;fl&eacute;chir, et nos doutes furent quelque peu confirm&eacute;s. </p>

<p>La structure commençait &agrave; &ecirc;tre &agrave; une hauteur acceptable, les montants principaux &eacute;taient rejoints au sommet, &agrave; 400 m&egrave;tres. Je ne comprends d'ailleurs toujours pas comment c'&eacute;tait possible de r&eacute;ussir cet exploit sans aucun pilier central, mais ça tenait le coup. Tous les membres de l'&eacute;quipe aimaient bien se rendre au sommet pour y prendre une bonne bouff&eacute;e d'air frais ou du moins pas trop pollu&eacute;, jusqu'au jour o&ugrave; un des gars d&eacute;cida de fumer une petite cigarette au sommet. C'&eacute;tait interdit, mais bon qui, &agrave; cette hauteur, allait v&eacute;rifier ça ? Personne ne pouvait le voir, mis &agrave; part nous qui &eacute;tions environ 100 m&egrave;tres plus bas en train de poser les montants adjacents. <br>
Comme il arrivait parfois mais de plus en plus souvent, l'air sentait bizarre, une odeur semblable &agrave; celle qu'il y avait dans les anciennes mines, &agrave; l'&eacute;poque on nous disait que c'&eacute;tait du souffre, mais ça pouvait aussi bien &ecirc;tre un truc bien chimique. Bref, ça puait vraiment. Sauf que ce jour-l&agrave; nous avons compris que cette r&egrave;gle qui nous interdisait de fumer n'avait pas &eacute;t&eacute; instaur&eacute;e pour les raisons habituelles sur un chantier. Le pauvre gars qui fumait avec les nuages au dessus de nous, c'est s&ucirc;r qu'on voulait tous &ecirc;tre &agrave; sa place, il &eacute;tait tranquille l&agrave; haut &agrave; fumer sa clope, mais d'un coup nous rev&icirc;mes notre jugement. La chaleur d&eacute;gag&eacute;e par sa cigarette mit le feu &agrave; une poche de gaz, une &eacute;norme d&eacute;flagration nous fit tous sursauter et nous rendit sourd pendant un bon moment, nous ne p&ucirc;mes qu'observer cette immense boule de feu qui explosa en haut du d&ocirc;me. Bien que les flammes ne nous atteignirent pas directement, je garde encore les marques du souffle et cette incroyable chaleur qui se r&eacute;pandit principalement sur mes bras et mon visage. </p>

<p>Mon dieu, l'air &eacute;tait donc nocif au point de s'enflammer ! Nous nous demandions alors depuis combien de temps nous respirions cet air compl&egrave;tement vici&eacute;. Apr&egrave;s cet incident le port du masque fut obligatoire pour tous et je ne vis plus personne ni fumer &agrave; l'ext&eacute;rieur ni sortir sans son masque. Les scientifiques, pour nous rassurer, nous expliqu&egrave;rent un peu plus tard que la pr&eacute;sence de pollution anormalement &eacute;lev&eacute;e dans l'atmosph&egrave;re avait men&eacute; &agrave; cette inflammabilit&eacute; de notre air. Il faut dire que les gars et moi &eacute;tions pas mal nerveux &agrave; cause de ça, c'est qu'on utilisait tous les jours nos fers &agrave; souder nous pour aller fixer tous les panneaux de verres... <br>
C'est comme ça qu'on a finit par jeter tout notre &eacute;quipement de soudure pour le remplacer par un nouveau type de soudure&nbsp;: le TIG. C'&eacute;tait le mat&eacute;riel utilis&eacute; sur les plates-formes p&eacute;troli&egrave;res, on s'en servait parce qu'il ne d&eacute;gage que tr&egrave;s peu de danger d'embrasement. S'ils pensaient nous rassurer en nous refilant ce matos, c'&eacute;tait rat&eacute;, ça changeais rien &agrave; nos soucis. On se levait tous les matins, la peur au ventre, cette appr&eacute;hension qui vous prend les tripes, cette crainte qui raisonne dans la t&ecirc;te sans arr&ecirc;t, cette angoisse que poss&egrave;de tout &ecirc;tre vivant&nbsp;: d'&ecirc;tre le prochain &agrave; y passer... </p>

<p>La construction avançait relativement bien, mais d&eacute;j&agrave;, plus de 400 personnes &eacute;taient mortes et la situation n'allait pas en s'am&eacute;liorant, bien au contraire... On entendait m&ecirc;me ici et l&agrave; les diff&eacute;rents responsables s'engueuler comme quoi ils manquaient cruellement de main-d'&oelig;uvre et que la construction ne serait jamais pr&ecirc;te dans les temps. Pourtant, pour avoir travaill&eacute; sur un bon paquet de projets, je vous jure que ça avançait d'une mani&egrave;re plus qu'acceptable. D&eacute;j&agrave; des scientifiques et des m&eacute;caniciens arrivaient et commençaient &agrave; poser des machines et des syst&egrave;mes divers &agrave; l'int&eacute;rieur du d&ocirc;me qui &eacute;tait d'ailleurs maintenant termin&eacute; &agrave; peu pr&egrave;s 75 %. </p>

<p>Alors que la structure interne du d&ocirc;me prenait rapidement la forme d'une petite ville, notre contrema&icirc;tre convia ce qu'il restait de nos &eacute;quipes de montage &agrave; une r&eacute;union avec un haut dirigeant des arm&eacute;es, une de ces personnes qui pensent tout savoir et pouvoir tout diriger... </p>

<p>Logiquement la pi&egrave;ce &eacute;tait typiquement militaire, c'est &agrave; dire en b&eacute;ton et avec, comme seul embellissement, un merveilleux &eacute;clairage aux n&eacute;ons, tout ce qu'il y a de plus industriel. &laquo;&nbsp;Monsieur d&eacute;corations&nbsp;&raquo; en personne, derri&egrave;re un nombre impressionnant de m&eacute;dailles d'honneur, ce qui d'ailleurs nous laissa perplexe sur le fait qu'il arrive &agrave; se mouvoir sans qu'elles ne le g&ecirc;nent, nous expliqua alors que tous les ravitaillements en mat&eacute;riaux s'&eacute;taient arr&ecirc;t&eacute;s parce que les communications &eacute;taient devenues impossibles depuis plus de deux semaines et que tous les avions envoy&eacute;s n'&eacute;taient pas revenus. En r&eacute;alit&eacute;, les pilotes n'&eacute;taient pas morts, mais &eacute;taient bel et bien arriv&eacute;s &agrave; leur base militaire d'origine, o&ugrave; ils se virent d&eacute;fendre de reprendre l'avion par leurs sup&eacute;rieurs, &agrave; cause d'une pr&eacute;sence grandissante de poche de gaz inflammable dans l'atmosph&egrave;re, particuli&egrave;rement en haute altitude. Nous &eacute;tions tr&egrave;s mal inform&eacute;s, sans l'ombre d'un ravitaillement ou de satellites fonctionnels, nous ne recevions en effet plus aucune nouvelle, nous &eacute;tions livr&eacute;s &agrave; nous m&ecirc;me... </p>


<p>Si au premier abord cette situation pouvait sembler amusante, je vous assure que ce n'&eacute;tait pas franchement la joie sur le chantier. Pourquoi &eacute;tions-nous donc abandonn&eacute;es &agrave; notre sort ? Pourquoi n'avions-nous pas de nouvelles ? Comment allait-on finir la construction ? C'&eacute;tait autant de questions auxquelles nous n'avions pas de r&eacute;ponses. En fait toutes sauf la derni&egrave;re puisque finalement apr&egrave;s un mois d'attente, &laquo;&nbsp;Monsieur d&eacute;corations&nbsp;&raquo; daigna nous parler, bien &eacute;videmment pas pour faire des politesses, mais pour nous ordonner de finir le d&ocirc;me au plus vite. Il y avait un petit d&eacute;tail qui nous a fait tiquer quand m&ecirc;me, c'est que, sans doute par un malencontreux oubli, il ne nous avait pas sp&eacute;cifi&eacute; avec quoi nous &eacute;tions cens&eacute;s terminer les quelque 25 % du d&ocirc;me qu'il manquait. Notre contrema&icirc;tre retourna donc demander quelques pr&eacute;cisions sur ce genre de l&eacute;ger d&eacute;tail, et il se fit r&eacute;torquer &agrave; l'aide d'une violence verbale plut&ocirc;t impressionnante qu'il devait se d&eacute;brouiller et que c'&eacute;tait notre probl&egrave;me, et en aucun cas celui de notre amical militaire. </p>

<p>On se dit donc qu'il serait peut-&ecirc;tre possible de terminer la construction en r&eacute;cup&eacute;rant et en ressoudant des d&eacute;bris disponibles ça et l&agrave; qui pourraient &eacute;ventuellement combler les trous. Vu l'urgence de la situation, et l'impossibilit&eacute; d'une quelconque aide ext&eacute;rieure, nous avons d&ucirc; g&eacute;rer ça comme on pouvait. Les &eacute;quipes qui n'avaient plus rien &agrave; faire, car leurs t&acirc;ches principales &eacute;taient termin&eacute;es, &eacute;taient affect&eacute;es &agrave; la r&eacute;cup&eacute;ration de mat&eacute;riaux de construction. C'est ainsi qu'on a vu des creuseurs se transformer en v&eacute;ritable m&eacute;cano, c'est dingue ce que l'Homme peut faire dans l'urgence. Lorsqu'on d&eacute;coupait un montant, d&eacute;sormais, au lieu d'&ecirc;tre seul pour le faire, maintenant, nous &eacute;tions deux ou trois, de façon &agrave; couper le plus droit et le plus pr&eacute;cis possible pour pouvoir r&eacute;cup&eacute;rer les chutes rapidement. </p>


<p>Les &laquo;&nbsp;white-boys&nbsp;&raquo;  c'&eacute;tait comme ça qu'on surnommait les scientifiques qui travaillaient &agrave; l'int&eacute;rieur du d&ocirc;me  nous aid&egrave;rent &agrave; trouver des façons de rendre nos rafistolages &eacute;tanches et m&ecirc;me, en apparence tout du moins, solides et fiables. C'&eacute;tait tr&egrave;s simple, si on se rendait compte qu'un endroit &eacute;tait un peu fragile, ils nous filaient une esp&egrave;ce de p&acirc;te dont on se servait pour enduire les deux pi&egrave;ces qui n'&eacute;taient pas jointes, et ce truc marchait du tonnerre, en quelques minutes c'&eacute;tait sec et quand on passait notre doigt dessus, on sentait presque cette froideur caract&eacute;ristique de l'acier... La seule chose qui me r&eacute;pugnait dans cette p&acirc;te, c'est qu'elle ressemblait beaucoup trop &agrave; mon go&ucirc;t au porridge de ma grand-m&egrave;re... </p>

<p>L'int&eacute;rieur du d&ocirc;me &eacute;tait plut&ocirc;t bien avanc&eacute; si on consid&eacute;rait que ces braves gaillards avaient m&ecirc;me r&eacute;ussi &agrave; planter des esp&egrave;ces d'&eacute;pis de maïs rouge&acirc;tre en plein centre du d&ocirc;me. Dommages que ce soit la seule plante au monde &agrave; sentir aussi mauvais, car elles &eacute;taient plut&ocirc;t chouettes si on se fiait seulement aux apparences. Il faut bien dire qu'il n'y avait pas que les vitres qui nous semblaient &eacute;tranges, en fait tout l'&eacute;tait, et ça n'allait certainement pas en &ecirc;tre autrement avec ces plantes. </p>

<p>Le d&eacute;compte de nos morts suivait toujours la m&ecirc;me macabre tendance&nbsp;: pr&egrave;s de 900 personnes nous avaient quitt&eacute;s, nous n'&eacute;tions plus qu'une petite centaine voire au maximum 150 personnes encore et toujours vivantes. Je dois dire que je me demandais bien ce qu'ils allaient faire des quelques 200 places restantes qui avaient &eacute;t&eacute; r&eacute;serv&eacute;es &agrave; nous, travailleurs afin d'avoir le privil&egrave;ge d'habiter dans d&ocirc;me. Alors que ce dernier n'&eacute;tait m&ecirc;me pas encore totalement &eacute;tanche que les dirigeants ordonn&egrave;rent aux scientifiques de lancer les proc&eacute;dures de purification de l'air. Selon ce que l'un d'entre eux m'a expliqu&eacute;, c'&eacute;tait &agrave; peu pr&egrave;s aussi utile que de d&eacute;marrer le chauffage dans une voiture en pleine temp&ecirc;te d'hiver avec les fen&ecirc;tres ouvertes. Enfin, ça d&eacute;montrait bien l'&eacute;tat critique de la situation, m&ecirc;me les hauts dirigeants n'arrivaient plus &agrave; &ecirc;tre &agrave; l'abri de cet air qui devenait de moins en moins respirable. D'ailleurs, ceux d'entre nous qui ne respiraient pas de façon bruyante et d&eacute;rangeante &eacute;taient morts ou en passe de le devenir. </p>

<p>D&eacute;sormais ce qui &eacute;tait le plus pressant &eacute;tait de terminer l'&eacute;tanch&eacute;it&eacute;, or nous n'avions plus de chutes &agrave; r&eacute;utiliser, et le d&ocirc;me n'&eacute;tait toujours totalement termin&eacute;. Nous d&ucirc;mes donc en parler avec les scientifiques qui nous expliqu&egrave;rent que le d&ocirc;me &eacute;tait construit sur une ancienne base militaire. L'espoir est vite revenu en nous, et nous avions raison d'avoir confiance, cette base comportait un d&eacute;p&ocirc;t rempli de t&ocirc;les d'avions, pile ce qu'il nous fallait&nbsp;: de l'acier pour renforcer l'armature du d&ocirc;me. Il nous suffit de le refondre, et de le mouler &agrave; nos besoins, ce qui nous permit de continuer notre boulot. <br>
Ce travail &eacute;tait prioritaire, m&ecirc;me les scientifiques &eacute;taient sortis de leurs bouquins pour venir nous filer un coup de main, enfin, ils allaient pas non plus nous aider &agrave; couler notre acier, non, eux ils &eacute;taient plut&ocirc;t du genre &agrave; nous dire qu'il fallait faire, mais de toute façon, toute aide &eacute;tait la bienvenue dans cet &eacute;tat d'urgence...</p>

<p>Dans le mois qui suivit, tous les dirigeants militaires moururent, tout comme le reste de mon &eacute;quipe, quant &agrave; moi je commençais &agrave; cracher mes poumons. Nous &eacute;tions tout au plus une cinquantaine &agrave; avoir surv&eacute;cu. Heureusement, le d&ocirc;me &eacute;tait maintenant compl&egrave;tement &eacute;tanche, et les scientifiques encore en vie s'affairaient &agrave; &ndash;er de mettre tous les syst&egrave;mes de survie en &eacute;tat de fonctionnement. Bien que l'air f&ucirc;t en plein assainissement, 15 personnes de plus p&eacute;rirent. Sans doute avaient-ils d&eacute;pass&eacute; un &eacute;tat de non-retour, hypoth&egrave;se que corroborait une des scientifiques dont je m'&eacute;tais pas mal rapproch&eacute;. </p>

<p>Apr&egrave;s un certain temps, les gens commenc&egrave;rent &agrave; se r&eacute;tablir. Les scientifiques dirigeaient clairement notre groupe. Et pour cause&nbsp;: ils &eacute;taient les seuls &agrave; savoir ce qu'il fallait faire ici et comment fonctionnait les multiples machines et mini usines &eacute;parpill&eacute;es un peu partout dans la ville. Ils nous donn&egrave;rent alors une mission&nbsp;: celle de rassembler le plus de monde possible dans ce d&ocirc;me. Ils nous expliqu&egrave;rent que la survie de la plan&egrave;te ne serait certainement pas assur&eacute;e avec seulement une vingtaine d'hommes et une dizaine de femmes. Ce qui &eacute;tait sympa c'est qu'ils s'excluaient du compte, d&eacute;j&agrave; 2 hommes pour 1 femme ce n'&eacute;tait pas si mal, leur dis-je en rigolant. Ils me r&eacute;torqu&egrave;rent que la consanguinit&eacute; ne permettrait jamais pas de repeupler le d&ocirc;me sans &eacute;viter des d&eacute;g&eacute;n&eacute;rescences graves de la population et qu'il avait &eacute;t&eacute; conçu pour accueillir beaucoup plus que nos malheureuses 35 petites personnes. <br>
Remarquez que c'&eacute;tait pas faux, un d&ocirc;me de 400 m&egrave;tres de haut par pr&egrave;s de 800 m&egrave;tres de long pour 35 personnes, c'est clair que ça nous aurait permis d'avoir de grandes cours arri&egrave;re et m&ecirc;me une belle piscine olympique ! Mais il fallait penser &agrave; l'humanit&eacute; et sa survie plut&ocirc;t qu'&agrave; ces pr&eacute;occupations secondaires mais qui auraient pu avoir leur importance... </p>

<p>&laquo;&nbsp;Votre mission est de rassembler le plus de survivants et de les emmener vivre ici&nbsp;&raquo; osa nous dire un de ces scientifiques. Ouais, comme s'il suffisait d'ouvrir la porte et de crier &laquo;&nbsp;Bi&egrave;re gratuite aux 500 premiers arriv&eacute;s&nbsp;&raquo;, connard, on est en Alaska ! </p>

<p>Un dernier avion &eacute;tait encore fonctionnel, nous avions eu piti&eacute; de lui, et nous ne l'avions pas d&eacute;mont&eacute; pour en retirer son acier. Bien nous en a pris, car gr&acirc;ce &agrave; ça, l'avion prit son envol pour aller larguer des tracts au Canada, le pays le plus proche pour &ndash;er d'attirer les gens. C'&eacute;tait bien pens&eacute; puisque plus aucun moyen de communication ne fonctionnait... Mais lors du deuxi&egrave;me voyage, on put entendre mais surtout voir au loin une formidable explosion, alors que notre appareil venait de s'envoler pour distribuer de nouveaux papiers de propagande. Nous compr&icirc;mes alors pourquoi les autres avions n'&eacute;taient jamais arriv&eacute;s &agrave; bon port&nbsp;: les frottements de la carlingue de ces appareils devaient produire une chaleur suffisante pour faire exploser le gaz contenu dans l'atmosph&egrave;re. N'ayant plus d'id&eacute;es, nous avons alors d&eacute;cid&eacute; de tout laisser tomber, et de toute façon, au vu de la qualit&eacute; de l'air &agrave; l'ext&eacute;rieur, il nous semblait &eacute;vident que plus personne ne pouvait vraisemblablement &ecirc;tre encore en vie. <br>
Ce fut &agrave; ce moment que trois des cinq scientifiques, c'est-&agrave;-dire les plus importants pour notre survie disparurent sans laisser de trace. On ne sait d'ailleurs toujours pas o&ugrave; ils ont bien pu passer. M&ecirc;me ma petite amie ne savait pas o&ugrave; ils &eacute;taient all&eacute;s, elle put uniquement me dire qu'elle avait entendu des bruits m&eacute;talliques &eacute;tranges dans leur quartier et qu'elle ne s'&eacute;tait rendu compte que le lendemain qu'ils avaient disparu. Le plus &eacute;trange c'est qu'il y avait encore leurs affaires dans le dortoir r&eacute;serv&eacute; aux scientifiques, j'ai pu le constater gr&acirc;ce &agrave; mon amie qui m'avait laiss&eacute; entrer dans leurs quartiers... </p>

<p>Contre toute attente, environ 5 ou 6 semaines apr&egrave;s l'explosion de l'avion, une personne arriva au d&ocirc;me. Les deux derniers scientifiques s'occup&egrave;rent de lui et lui administr&egrave;rent plusieurs vaccins. Il fallait dire que le gars n'&eacute;tait pas tr&egrave;s beau &agrave; voir, des morceaux de peau pendaient litt&eacute;ralement de son visage, n&eacute;cros&eacute;s par la toxicit&eacute; de l'air. Son sang n'&eacute;tait m&ecirc;me plus de ce rouge habituel que nous avions l'habitude de voir normalement, il &eacute;tait bien plus fonc&eacute; m'apprit mon amie scientifique. Alors que de nouveaux arrivants parvenaient au d&ocirc;me chaque jour, notre premier rescap&eacute; reprenait tranquillement gr&acirc;ces aux injections qui avaient vraiment &eacute;t&eacute; efficaces dans son cas. </p>

<p>Au fur et &agrave; mesure que les gens arrivaient, nos techniques de bienvenue devenaient un peu plus rudimentaires afin d'acc&eacute;l&eacute;rer les admissions. Nous nous sommes aussi rendu compte qu'une personne sur cinq succombait au vaccin, mais bon, de toute façon il fallait dire que cinq personnes sur cinq succombaient &agrave; l'air ext&eacute;rieur alors on s'en foutait un peu si ce n'&eacute;tait pas encore totalement au point. De toute façon, &agrave; trente-cinq pour finaliser les lieux, nous &eacute;tions all&eacute;s &agrave; l'essentiel. Il faut avouer qu'il nous manquait &eacute;norm&eacute;ment de mat&eacute;riel... En fait, tout ce qui &eacute;tait suppos&eacute; nous arriver depuis 6 ou 7 mois n'&eacute;tait tout simplement jamais arriv&eacute;, nous &eacute;tions d&eacute;sormais en totale autarcie. </p>

