<div class="background_chapitre">Chapitre VII&nbsp;: Un monde en devenir</div>

<p class="first">Au fur et &agrave; mesure que le temps passait, la population &agrave; l'int&eacute;rieur du d&ocirc;me s'agrandissait. On comptait plus ou moins 350 personnes &agrave; peine un an apr&egrave;s l'ouverture officielle. </p>

<p>Le principal probl&egrave;me de cette toute nouvelle soci&eacute;t&eacute; &eacute;tait la criminalit&eacute;. Malgr&eacute; que des lois aient &eacute;t&eacute; &eacute;tablies, le nombre d'attaques en tout genre &eacute;tait anormalement &eacute;lev&eacute;. </p>

<p>Plusieurs institutions avaient &eacute;t&eacute; fond&eacute;es dans le but d'endiguer ce flot de violence. Certaines comme la police, les Marshals et les &laquo;&nbsp;O.U.R.S&nbsp;&raquo; avaient obtenus de petits r&eacute;sultats, d'autres tels que la garde r&eacute;publicaine ou les l&eacute;gionnaires s'&eacute;taient simplement sold&eacute;es par des &eacute;checs. En effet, en plus du manque de moyen qui donnait souvent lieu &agrave; des oppositions o&ugrave; les terroristes s'av&eacute;raient beaucoup mieux arm&eacute;s que les policiers, il existait de nombreuses divisions au sein m&ecirc;me des groupes de maintient de la paix, certains &eacute;tant partisans du laisser filer alors que d'autre pr&eacute;conisaient la loi du talion. En r&eacute;alit&eacute;, aucun de ces syst&egrave;mes n'&eacute;tait r&eacute;ellement efficace, et le crime progressait encore et toujours, in&eacute;luctablement. <br>
La cause r&eacute;elle &eacute;tait assez simple&nbsp;: les proc&eacute;dures judiciaires &eacute;taient tr&egrave;s peu cr&eacute;dibles, voire totalement obsol&egrave;tes. La plupart des contrevenants s'en sortaient gr&acirc;ce &agrave; des appuis financier ou politiques, les autres criminels passaient tout au plus une semaine ou deux en prison et ressortaient pour mieux r&eacute;cidiver. R&eacute;cidives qui comme on pouvait s'y attendre gagnaient sans cesse en intensit&eacute; et en gravit&eacute;, et il &eacute;tait courant d'observer de simples petits voleurs se m&eacute;tamorphoser en meurtriers suivant un cercle vicieux qui semblait devenu impossible &agrave; briser. A dire vrai, les rixes qui tournaient en r&egrave;glement de compte au beau milieu de la voie publique &eacute;tait devenue monnaie courante. Les citoyens, habitu&eacute;s et blas&eacute;s, n'y portaient finalement gu&egrave;re plus d'attention qu'&agrave; un parasite en fond sonore de leur &eacute;mission de t&eacute;l&eacute;. R&eacute;guli&egrave;rement des cadavres &eacute;taient abandonn&eacute;s au beau milieu de la rue sans que quiconque s'en soucis. D&eacute;shumanis&eacute;s, les habitants &eacute;voluaient tels des loups en cage pr&ecirc;t &agrave; se sauter &agrave; la gueule au premier pr&eacute;texte dans un joyeux bordel aux allures de cimeti&egrave;re mouvant. </p>

<p>Le syst&egrave;me politique ne semblait pas plus &agrave; m&ecirc;me de r&eacute;tablir un semblant d'ordre dans ce merdier, si ce n'est moins d'ailleurs. Les maires au pouvoir s'enchainaient &agrave; tout va au fil des trahisons, des d&eacute;missions, et des assassinats, mais dans les rues la situation stagnait. Les pr&eacute;tendues r&eacute;volutions ne s'av&eacute;raient &ecirc;tre que des renversements sans lendemain, preuve que la corruption &eacute;tait une r&eacute;alit&eacute; devenue &agrave; son tour banale. </p>

<p>De plus en plus, certains commençaient &agrave; se dire qu'il &eacute;tait aussi dangereux de vivre &agrave; l'int&eacute;rieur du d&ocirc;me qu'&agrave; l'ext&eacute;rieur et qu'il &eacute;tait temps qu'un r&eacute;el pouvoir soit mis en place afin de mettre de l'ordre dans ce chaos quotidien. Des r&eacute;unions commenc&egrave;rent &agrave; s'organiser. Discr&egrave;tes et essentiellement bas&eacute;es sur le bouche-&agrave;-oreille, elles demeuraient ouvertes &agrave; toute personne d&eacute;sireuse de &laquo;&nbsp;changer les choses&nbsp;&raquo;. Peu &agrave; peu, de simples conversations visant &agrave; r&eacute;unir les intelligences pour trouver un rem&egrave;de au mal qui rongeaient la soci&eacute;t&eacute; aboutir &agrave; la cr&eacute;ation d'un partit secret baptis&eacute; &laquo;&nbsp;L'Ordre Citoyen&nbsp;&raquo;.  </p>

<p>Initialement, il s'agissait effectivement d'un simple groupuscule de citoyens qui d&eacute;fendait la noble et juste id&eacute;e qu'est celle du droit &agrave; la s&eacute;curit&eacute;, ou, plus exactement, du droit &agrave; la vie. Mais au fil du temps, l'Ordre gagnait en poids et en puissance malgr&eacute; son caract&egrave;re non-officiel, et le nombre de ses adh&eacute;rant allait croissant. Confront&eacute;s &agrave; un gouvernement qui une fois de plus s'av&eacute;rait aussi v&eacute;reux qu'une pomme pourrie, ils prirent la d&eacute;cision de renverser le pouvoir en place. <br>
De m&eacute;moire de d&ocirc;me, jamais un coup d'&eacute;tat n'avait &eacute;t&eacute; entrepris par un groupe qui ne soit pas reli&eacute; au crime, et celui-ci fut aussi rapide que pacifique&nbsp;: les membres influents de l'organisation se r&eacute;v&eacute;l&egrave;rent au grand jour et firent pression sur le gouverneur pour obtenir sa d&eacute;mission, tandis qu'au m&ecirc;me instant des discours publics &agrave; port&eacute;e d&eacute;magogue s'organisaient dans les rues pour rallier la population &agrave; leurs revendications. Sans compromis, ils pr&ocirc;naient la n&eacute;cessit&eacute; d'une refonte totale du syst&egrave;me, et donc bien entendu le d&eacute;part du gouverneur.  Écras&eacute; par la d&eacute;termination d'une foule m&eacute;contente, le chef ne put qu'abdiquer, tournant ainsi une page dans l'histoire de CyberCity. </p>

<p>D&egrave;s sa mise en place, l'Ordre b&eacute;n&eacute;ficia d'un grand soutient de la part du peuple. Les t&ecirc;tes dirigeantes prirent leurs positions rapidement, et les changements ne se firent pas attendre tr&egrave;s longtemps. Pour une fois dans l'histoire, un parti politique tint ses promesses. La criminalit&eacute; fut r&eacute;duite de façon drastique, et ce gr&acirc;ce &agrave; une solution radicale mais ind&eacute;niablement efficace. La premi&egrave;re mesure qui s'imposa fut le  remaniement des forces de police pour devenir plus exactement des &laquo;&nbsp;pacificateurs&nbsp;&raquo;. Une fois un criminel reconnu comme tel, il &eacute;tait saisit par les forces d'interventions et expuls&eacute;. Tout simplement jet&eacute; hors du d&ocirc;me d'o&ugrave; il &eacute;t&eacute; parvenu &agrave; s'extirper autrefois. Sur le poignet, un code barre qui signalait en langage crypt&eacute; la date d'autorisation de retour en ville, variant en fonction de la gravit&eacute; de ses d&eacute;lits, tatou&eacute;e comme  on l'aurait fait d'un bestiau. Plus de discutions, plus de veines tergiversions, il &eacute;tait temps d'agir, et d'&oelig;uvrer pour la paix ! Quelques exemples suffirent pour la plupart &agrave; calmer les esprits, op&eacute;rant comme une formidable d&eacute;marche persuasive qui apaisa les t&ecirc;tes br&ucirc;l&eacute;es les plus combatives&nbsp;: se plier aux nouvelles r&egrave;gles du jeu ou aller pourrir dehors &eacute;tait la r&egrave;gle ma&icirc;tresse, le code, et les valeurs. Ce nouvel organisme avait permis &agrave; tous de d&eacute;couvrir une certaine discipline et donc par la m&ecirc;me occasion, de permettre aux forces de l'ordre de pouvoir bien mieux jouer le r&ocirc;le qui leur avait &eacute;t&eacute; donn&eacute; depuis la nuit des temps&nbsp;: faire respecter les lois. Et &agrave; pr&eacute;sent, nul n'&eacute;tait plus au dessus de ces derni&egrave;res...</p>

<p>Si le syst&egrave;me d'attribution des peines avait &eacute;t&eacute; simplifi&eacute;, il en allait de m&ecirc;me pour les techniques d'inculpation. En effet, les scientifiques de l'&eacute;poque &eacute;taient parvenus &agrave; mettre au point un nouveau syst&egrave;me de d&eacute;tection et lecture de l'ADN autrement plus performant que ceux utilis&eacute;s jusqu'alors. Pour pouvoir l'appliquer au syst&egrave;me judiciaire d'une mani&egrave;re la plus incontestable possible, de grandes campagnes de recensement de la population furent lanc&eacute;es afin de recueillir toutes les informations n&eacute;cessaires au fichage et au classage de l'ensemble de la population. Cette man&oelig;uvre ne s'&eacute;tant pas av&eacute;r&eacute;e suffisante, les m&eacute;dias furent &eacute;galement manipul&eacute;s afin de diffuser de fausses alertes &agrave; la contamination arguant sur la n&eacute;cessit&eacute; vitale de se rendre au centre hospitalier gouvernemental afin de recevoir les vaccins salvateurs. Si n&eacute;cessaire, les fourgons blancs marqu&eacute;s du cigle de L'Ordre sillonnaient les quartiers, raflant arbitrairement et al&eacute;atoirement les passants qui pouvaient s'y trouver afin de s'assurer que tous les pr&eacute;l&egrave;vements &eacute;taient bien effectu&eacute;s. </p>
      
<p>D&eacute;sormais, les affaires &eacute;taient vite class&eacute;es, les pacificateurs se montrant d'une redoutable efficacit&eacute;, et l'on passait presque instantan&eacute;ment de l'arrestation au jugement. La d&eacute;rive vers des proc&egrave;s consid&eacute;r&eacute;s comme trop exp&eacute;ditifs aurait sans doute attir&eacute; la col&egrave;re de l'opinion publique, aussi les juges des tribunaux furent-ils choisis directement parmi les gens du peuple estim&eacute;s les plus m&eacute;ritants. Naturellement, si l'un d'eux se r&eacute;v&eacute;lait influenc&eacute; par un quelconque pouvoir qui ne soit pas L'Ordre, il &eacute;tait &agrave; son tour expuls&eacute;, et abandonn&eacute; &agrave; l'agr&eacute;able compagnie de tous ceux dont il avait prononc&eacute; la sentence, ce qui laissait &agrave; r&eacute;fl&eacute;chir &agrave; plus d'un et expliquait en partie l'infaillibilit&eacute; de ce mode de fonctionnement. On avait beau &eacute;voquer les circonstances att&eacute;nuantes ou l'id&eacute;e que les faits tels qu'ils s'&eacute;taient r&eacute;ellement d&eacute;roul&eacute;s n'&eacute;taient pas toujours pris en compte, la science est la science, et l'ADN ne ment jamais, du moins &eacute;tait-ce l'argument majeur utilis&eacute; alors. 
Bien entendu, il est toujours de ces pr&eacute;tendus philosophes ou grands d'esprits pr&eacute;curseurs pour d&eacute;noncer certains aspects peut reluisant de ces grandes nouveaut&eacute;s. Cependant, dans un premier temps en tout cas, leurs voix ne reçurent gu&egrave;re d'&eacute;chos. Peut-&ecirc;tre aid&eacute;es en cela par un gouvernement vigilant et bien entour&eacute; qui avait apprit &agrave; se prot&eacute;ger de l'int&eacute;rieure comme de l'ext&eacute;rieur... </p>

<p>Sur le plan de la ville elle-m&ecirc;me, de grands travaux furent lanc&eacute;s afin de l'achever et la r&eacute;organiser de font en comble, mais on manquait d'&eacute;quipes de construction pour un projet d'une telle ampleur. Les d&eacute;rives se firent alors remarquer de mani&egrave;re plus cuisante avec la menace d'expulsion syst&eacute;matique qui se vit attribu&eacute;e &agrave; tous ceux aptes &agrave; travailler qui se refuseraient &agrave; participer apr&egrave;s un ordre contraire. Pour diviser l'opinion publique, un communiqu&eacute; fut lanc&eacute; insistant sur le fait que cette mesure resterait temporaire et n'&eacute;tait motiv&eacute;e que par le d&eacute;sir imp&eacute;rieux d'am&eacute;liorer les conditions de vie de tous. Les r&eacute;sultats en vaudraient sans aucun doute la peine, et plus qu'un droit, il &eacute;tait du devoir de chacun de participer &agrave; l'&eacute;l&eacute;vation de leur civilisation. Le principe fut bien d&eacute;fendu, et rapidement, les r&eacute;fractaires se convertirent, ou disparurent. On utilisa en majorit&eacute; des mat&eacute;riaux issus du recyclage, des gravats d'anciens b&acirc;timents d&eacute;truits r&eacute;employ&eacute;s, ainsi que les ressources des d&eacute;charges. Certains monuments furent m&ecirc;me d&eacute;plac&eacute;s pierre par pierre manuellement &agrave; travers plusieurs zones pour &ecirc;tres reconstruits ailleurs, comme au temps des pharaons et leur folie des grandeurs...</p>

<p>La structure de la Ville fut revue en totalit&eacute;. Elle &eacute;tait maintenant organis&eacute;e comme une rose des vents en quatre zones&nbsp;: Nord, Sud, Est et Ouest, toutes reli&eacute;es entre elles par une zone centrale ainsi qu'un syst&egrave;me de transport en commun traversant tous les lieux, et s&eacute;par&eacute;es par de hauts murs de b&eacute;ton arm&eacute;. Les centres de traitements en tout genre avaient &eacute;t&eacute; s&eacute;curis&eacute;s au maximum, certains m&ecirc;me d&eacute;plac&eacute;s sous terre afin de mieux les prot&eacute;ger. Des travaux d'excavation furent entam&eacute;s pour pouvoir abriter les cultures de v&eacute;g&eacute;taux dans le but officiel d'&eacute;viter des attaques de pesticides et les pillages.<br>
Le projet le plus fou et le plus audacieux de ce gigantesque chantier &eacute;tait sans doute celui qui nous vaut aujourd'hui de pouvoir observer un bunker de b&eacute;ton sph&eacute;rique situ&eacute; en plein centre de la rosace de verre du d&ocirc;me. Bien que l'&oelig;uvre sans doute la plus difficile &agrave; effectuer d'un point de vue technique tant elle exigeait de savoir faire, cette bulle imprenable coll&eacute;e au plafond comme la veuve noire au centre de sa toile fut enti&egrave;rement r&eacute;alis&eacute;e par des ouvriers sp&eacute;cialis&eacute;s vou&eacute;s corps et &acirc;me au r&eacute;gime. A l'heure actuelle, aucun civil ne semble encore parvenu &agrave; en arracher le secret tant elle fut et demeure entour&eacute;e de myst&egrave;re. Il ne se trouve plus m&ecirc;me un seul homme ayant travaill&eacute; &agrave; sa construction qui soit encore capable d'en d&eacute;crire l'int&eacute;rieur. A croire qu'ils y avaient tous laiss&eacute;s leur sant&eacute; mentale... Vu d'en bas, on peut simplement noter qu'il semble s'agir d'une petite pi&egrave;ce, peut-&ecirc;tre une dizaine de m&egrave;tres de diam&egrave;tre tout au plus, et qui domine l'ensemble, esseul&eacute;e, mur&eacute;e de silence et de pouvoir. </p>
      
<p>La seconde partie de travaux concerna l'implantation de nouveaut&eacute;s en productions &eacute;nerg&eacute;tiques. Comme les panneaux solaires avaient la f&acirc;cheuse tendance &agrave; perdre de leur efficacit&eacute; au fil du temps principalement pour des raisons d'ennuagement quasi permanent, des alternatives devenaient r&eacute;ellement n&eacute;cessaire. Des &eacute;oliennes furent donc install&eacute;es en hauteur sur le d&ocirc;me, et le syst&egrave;me de traitement des d&eacute;chets modifi&eacute; afin de rendre plus efficace le syst&egrave;me du recyclage. </p>

<p>Plus le temps passait, plus le d&ocirc;me devenait un endroit agr&eacute;able &agrave; vivre... A condition de ne pas faire de faux pas. Bien que la tol&eacute;rance f&ucirc;t chose du pass&eacute;, la soci&eacute;t&eacute; allait chaque jour de l'avant. Cette façon de faire n'&eacute;tait peut-&ecirc;tre pas r&eacute;ellement d&eacute;mocratique, probablement pas tr&egrave;s respectueuse des individus, voir m&ecirc;me coul&eacute;e dans l'&eacute;litisme, mais les r&eacute;sultats &eacute;taient &eacute;vidents, et les changements, du point de vu de la plupart des gens, en valaient le coup. </p>
