<div class="background_chapitre">Chapitre VIII&nbsp;: Un bouleversement </div>

<p class="first">Beaucoup eurent &agrave; payer le prix fort de cette &laquo;&nbsp;&eacute;volution&nbsp;&raquo;. Tous ces changements ne s'&eacute;taient pas faits sans mal. En effet, de nombreuses personnes furent expuls&eacute;es, aucune classe sociale n'&eacute;tant &eacute;pargn&eacute;e. Les privil&eacute;gi&eacute;s de l'ancien syst&egrave;me se virent juger et ch&acirc;tier de la m&ecirc;me façon que les moins avantag&eacute;s, ce qui d&eacute;montra de mani&egrave;re concr&egrave;te le changement radical dans la façon de g&eacute;rer le D&ocirc;me, et l'on n'allait pas s'en plaindre... Par contre, cela avait des cons&eacute;quences inattendues, tout du moins au d&eacute;but.<br>
M&ecirc;me si de nouveaux arrivants &eacute;taient admis chaque jour, les expulsions ne cessaient pas et comme le crime s'&eacute;tait profond&eacute;ment insinu&eacute; dans les m&oelig;urs des habitants, les voyages &agrave; l'ext&eacute;rieur &eacute;taient fr&eacute;quents et souvent assez longs. Avec un peu de recul, pr&eacute;voir ce qui allait se passer n'&eacute;tait pas difficile&nbsp;: &agrave; force de virer les gens, il n'allait plus en rester &agrave; l'int&eacute;rieur. Mais c'&eacute;tait sans compter un flot de survivants importants et toujours r&eacute;guliers qui arrivait &agrave; combler ces d&eacute;parts en &laquo;&nbsp;vacances&nbsp;&raquo; en dehors du D&ocirc;me. L'arriv&eacute;e en masse d'immigrants se r&eacute;v&eacute;lait salvatrice pour le D&ocirc;me... </p>

<p>Le plus troublant et le plus probl&eacute;matique allaient cependant arriver. En effet, nous nous rend&icirc;mes vite compte en parlant avec les nouveaux venus, qu'ils croisaient r&eacute;guli&egrave;rement les Exclus et leur campement, ce qui aurait pu rester anecdotique. Mais d'apr&egrave;s eux, certains immigr&eacute;s se faisaient convertir &agrave; la nouvelle façon de vivre des gens de l'ext&eacute;rieur avant m&ecirc;me d'arriver au D&ocirc;me. Il faut dire que leur soci&eacute;t&eacute; &eacute;tait bien moins contraignante que celle du D&ocirc;me, la loi du Talion poss&egrave;de en effet quelques avantages comme le fait de pouvoir poss&eacute;der ce que l'on d&eacute;sire tant que l'on met tout en &oelig;uvre pour l'obtenir. <br>
De nombreux survivants furent hypnotis&eacute;s par cette utopie, et pr&eacute;f&eacute;r&egrave;rent planter leur tente avec les Exclus plut&ocirc;t que de venir dans ce D&ocirc;me tellement polic&eacute;. Il est vrai qu'il s'agissait de deux modes de fonctionnement compl&egrave;tement diff&eacute;rents, d'un c&ocirc;t&eacute; le D&ocirc;me dirig&eacute; par un gouvernement imposant des r&egrave;gles et poss&eacute;dant une section arm&eacute;e afin de les faire respecter ; de l'autre les Exclus &eacute;taient men&eacute;s par plusieurs gangs qui &ndash;aient tant bien que mal de coexister dans un univers hostile o&ugrave; l'adage &laquo; &oelig;il pour &oelig;il, dent pour dent&nbsp;&raquo; &eacute;tait la façon officielle de r&eacute;gler les divergences et d&eacute;saccords en tout genre. </p>
      
<p>Pour certains, le choix &eacute;tait vite vu... Soit ils entraient dans un endroit surprot&eacute;g&eacute; mais o&ugrave; le moindre faux pas, la plus petite entorse &agrave; la loi en vigueur &eacute;tait imm&eacute;diatement sue et rapidement jug&eacute;e ; soit ils choisissaient un lieu bien moins surveill&eacute; et o&ugrave; la seule monnaie &eacute;tait l'honneur et le respect, deux notions qui servaient d'excuse &agrave; toutes les atrocit&eacute;s perp&eacute;tr&eacute;es par les membres des diff&eacute;rents clans constituant les Exclus. Suivant ce que les gens avaient v&eacute;cu ou comment ils avaient &eacute;t&eacute; &eacute;lev&eacute;s, ils penchaient naturellement plus vers l'une de ces deux soci&eacute;t&eacute;s. L'Ordre dut se r&eacute;signer &agrave; laisser quelques immigr&eacute;s s'installer chez les Exclus plut&ocirc;t que de venir dans le D&ocirc;me, les brebis galeuses sont assur&eacute;ment bien mieux chez le voisin que dans sa maison ! S'ils voulaient avoir &agrave; se battre et &agrave; tuer pour survivre, c'&eacute;tait leur probl&egrave;me, pas le notre, et puis ce choix d'orientation ne concernait que tr&egrave;s peu de survivants, enfin, c'est ce que nous esp&eacute;rions...</p>

<p>Les Exclus avaient install&eacute;, un peu &agrave; l'&eacute;cart du D&ocirc;me, &agrave; environ 1 Km au sud-ouest de celui-ci, leur campement. Enfin, un bien grand mot pour d&eacute;finir le taudis dans lequel ils &ndash;&egrave;rent de rassembler toutes les personnes et leur bric-&agrave;-brac. Il faut dire qu'en termes d'habitation, ce n'&eacute;tait pas trop ça... Heureusement que l'un des Exclus &eacute;tait bien bricoleur et qu'il avait montr&eacute; aux autres comment faire des petites cahutes avec presque que de la terre. Alors bon, forc&eacute;ment ça ne payait pas de mine, mais au moins, ça faisait un peu plus ville, ou plut&ocirc;t bidonville. Ce qui allait bien avec l'esprit des habitants qui y vivaient soit dit en passant. </p>

<p>Le libre arbitre implique de vouloir parfois r&eacute;pondre &laquo;&nbsp;peut &ecirc;tre&nbsp;&raquo; &agrave; une question ferm&eacute;e. Et bien, l'histoire ne d&eacute;roge par &agrave; la r&egrave;gle, car certaines personnes ne voulaient pas choisir entre le D&ocirc;me et les Exclus. Ce qui pouvait para&icirc;tre normal au premier abord, mais quand on creusait un peu plus cette id&eacute;e, on se posait une question&nbsp;: &laquo;&nbsp;O&ugrave; se loger ?&nbsp;&raquo; et il n'y avait aucune r&eacute;ponse &agrave; ça... Mais cela n'emp&ecirc;chait pas que peu de temps apr&egrave;s l'installation du bidonville des Exclus, en secret, quelques hommes vaillants qui en avaient assez de devoir voler et piller pour se nourrir s'exil&egrave;rent discr&egrave;tement. <br>
Ils &eacute;taient environ une quinzaine, des deux horizons&nbsp;: effectivement, certains venaient du D&ocirc;me, d'autres &eacute;taient des Exclus, et au premier coup d'&oelig;il ils pouvaient sembler radicalement diff&eacute;rents, car provenant de soci&eacute;t&eacute;s compl&egrave;tement oppos&eacute;es voire m&ecirc;me dans une relation de domin&eacute;/dominant. Mais un point les unissait, permettant d'effacer ces basses consid&eacute;rations. Un d&eacute;sir fou de vouloir faire une soci&eacute;t&eacute; &agrave; eux. Personne n'&eacute;tait au courant de leur projet. Au d&eacute;but, ils ne savaient pas exactement o&ugrave; partir, ils d&eacute;cid&egrave;rent donc d'explorer tous de leur c&ocirc;t&eacute;, chacun prenant une direction particuli&egrave;re et d&eacute;finie pendant environ 2 ou 3 kilom&egrave;tres aux alentours du D&ocirc;me, et ensuite de se retrouver &agrave; leur point de d&eacute;part, quelques heures plus tard. C'est ainsi que l'un d'entre eux d&eacute;couvrit un endroit exceptionnel pour &eacute;tablir le campement. </p>

<p>Cet endroit alliait tous les avantages ; il &eacute;tait tr&egrave;s proche du D&ocirc;me et des Exclus, situ&eacute; &agrave; respectivement environ 1 km et 1,5 km. Il s'agissait d'un plateau montagneux assez haut, environ 200 m&egrave;tres, avec une grande surface, assez grand pour abriter des maisons pr&eacute;caires et un syst&egrave;me de culture. Sur le papier, tout allait bien, il y avait l'emplacement, les id&eacute;es, et m&ecirc;me la main d'&oelig;uvre. Par contre il manquait quelque chose... Ils n'avaient rien pour b&acirc;tir tout ça. Il faut croire qu'ils avaient d&ucirc; oublier d'y penser, et le projet faillit &ecirc;tre &eacute;touff&eacute; dans l'&oelig;uf. Évidemment c'&eacute;tait sans compter sur les connaissances de l'un d'entre eux, il avait lu dans les archives de la biblioth&egrave;que, qu'il y avait une autre base militaire non loin d'ici, qui avait &eacute;t&eacute; utilis&eacute;e comme base secondaire de ravitaillement pour la construction initiale du D&ocirc;me. <br>
C'est &agrave; partir de cette ancienne base militaire situ&eacute;e &agrave; environ 150Km au sud, que pendant &agrave; peu pr&egrave;s deux bons mois, ils firent r&eacute;guli&egrave;rement de multiples aller-retour pour r&eacute;cup&eacute;rer du mat&eacute;riel en tout genre&nbsp;: t&ocirc;les, outils, et heureusement, armes. M&ecirc;me s'ils n'&eacute;taient pas encore connus des Exclus, il valait mieux qu'ils se cachent le plus possible, histoire d'&eacute;viter d'attirer les convoitises. Toujours est-il qu'ils r&eacute;ussirent m&ecirc;me &agrave; trouver un camion et un peu d'essence, ce qui leur permit de transporter de lourds mat&eacute;riaux, comme les grandes plaques d'acier que contenaient les hangars de cette corne d'abondance. </p>

<p>L'am&eacute;nagement de la montagne leur prit pas mal de temps, ça n'aurait d&eacute;j&agrave; pas &eacute;t&eacute; une t&acirc;che ais&eacute;e pour des professionnels alors pour les gens ordinaires qu'ils &eacute;taient... Mais leur motivation fit des miracles, balayant m&eacute;ticuleusement tous les probl&egrave;mes rencontr&eacute;s, ils prirent le temps qu'il fallait pour bien faire. Le premier soucis et loin d'&ecirc;tre le moindre, &eacute;tait de trouver &agrave; manger, la cueillette de fruit sauvage &eacute;tant impossible pour la bonne et simple raison qu'il n'y avait pas d'arbres fruitiers dans la plaine, car seuls les arbres les plus r&eacute;sistants avaient surv&eacute;cu et ce n'&eacute;tait pas le cas des pommiers et autres d&eacute;licatesses de la nature... Heureusement pour eux, la base regorgeait de surprises, et ils purent trouver des graines pour cultiver leur jardin, afin de pouvoir manger. <br>
Un autre probl&egrave;me s'imposait &agrave; eux&nbsp;: la pollution. En effet, jamais une salade ne pousserait dans de telles conditions. Mais la chance &eacute;tait d&eacute;cid&eacute;ment avec eux&nbsp;: les anciens occupants de la base avaient aussi stock&eacute; de grandes serres avec traitements &agrave; la fois de l'air et de l'eau incorpor&eacute;s. Apr&egrave;s cette d&eacute;couverte, ils mirent tout en &oelig;uvre pour pouvoir transporter tout ceci le plus rapidement &agrave; leur QG, ils partaient du principe que plus vite ils planteraient et plus vite ils pourront r&eacute;colter et donc manger. </p>

<p>C'est l&agrave; qu'ils montr&egrave;rent une organisation &eacute;tonnante, ils se s&eacute;par&egrave;rent en deux groupes distincts juste apr&egrave;s le premier voyage. Pendant qu'un groupe continuait &agrave; aller r&eacute;cup&eacute;rer le reste des plants et des serres dans la base, l'autre groupe commença &agrave; monter les serres, et &agrave; planter leur semis, en esp&eacute;rant voir bient&ocirc;t des pousses sortir du sol. Ce syst&egrave;me de relais fut tr&egrave;s efficace et permit de gagner &eacute;norm&eacute;ment de temps, surtout gr&acirc;ce &agrave; la r&eacute;partition des taches selon les capacit&eacute;s de chacun. Cette organisation leur permit de finir de b&acirc;tir les serres et de planter leur semis tr&egrave;s rapidement. Une fois cela finit, bien s&ucirc;r ils n'allaient pas ch&ocirc;mer pour autant, alors ils commenc&egrave;rent &agrave; construire des abris de fortune. Ce n'&eacute;tait pas fameux au d&eacute;but, ils se contentaient d'une vague masure dont la surface &eacute;tait vaguement d&eacute;limit&eacute;e par des t&ocirc;les en acier, r&eacute;cup&eacute;r&eacute;es elles aussi dans la base, qui faisait office de mur. L'heure n'&eacute;tait pas au fignolage, mais plut&ocirc;t &agrave; la construction rapide de tout ce dont ils auraient besoin dans l'imm&eacute;diat, quitte &agrave; y revenir plus tard pour les am&eacute;liorer. Leurs deux principaux soucis &eacute;taient alors r&eacute;solus&nbsp;: &laquo;&nbsp;Comment manger ? O&ugrave; dormir ?&nbsp;&raquo; </p>

<p>Ce fut alors un autre probl&egrave;me qui se posa &agrave; eux&nbsp;: leur protection. C'est vrai qu'&ecirc;tre voisin d'un campement o&ugrave; il doit y avoir minimum 2 meurtres dans les bons jours, ça ne rassurait pas des masses. Alors, ils durent penser &agrave; un moyen de se d&eacute;fendre ais&eacute;ment, plusieurs id&eacute;es firent leur apparition, presque toutes &eacute;taient farfelues, irr&eacute;alisable ou carr&eacute;ment obsol&egrave;tes. Comme l'id&eacute;e de creuser un complexe dans la montagne, facile &agrave; d&eacute;fendre effectivement, mais s'ils se faisaient attaquer dans cette position, il suffirait aux assi&eacute;geants de se mettre devant la porte principale et de bloquer l'acc&egrave;s &agrave; la nourriture se trouvant, elle, &agrave; l'ext&eacute;rieur... <br>
Par contre, ils retinrent une id&eacute;e, loin d'&ecirc;tre la plus facile &agrave; mettre en &oelig;uvre, mais sans conteste la plus efficace &agrave; la vue de leur position. Ils d&eacute;cid&egrave;rent de fortifier la montagne, afin de ne devoir s&eacute;curiser qu'un seul et unique point d'acc&egrave;s. Leur plan &eacute;tait simple, il suffisait d'&eacute;riger des murs tout autour de l'aplomb du plateau, afin d'emp&ecirc;cher quiconque de grimper par l&agrave;. Quoique l'utilit&eacute; de ces murs &eacute;tait plut&ocirc;t superflue, car aux vues des versants entourant la base, il fallait d&eacute;j&agrave; pouvoir  et vouloir  franchir ces remparts naturels h&eacute;riss&eacute;s de pics tranchants... D&eacute;j&agrave;, c'&eacute;tait haut, tr&egrave;s haut, il fallait le monter tout ce d&eacute;nivel&eacute; &agrave; la seule force physique, mais en plus il ne s'agissait pas d'une forte mont&eacute;e, non, ces parois &eacute;taient carr&eacute;ment perpendiculaire au sol et &agrave; certains endroits, on pouvait m&ecirc;me voir des avanc&eacute;es faisant passer la pente &agrave; pr&egrave;s de 120 ° avec le sol ! Et c'&eacute;tait sans compter la composition en elle-m&ecirc;me de ce massif, la pierre &eacute;tait dure comme de l'acier et tranchante comme du verre. </p>
      
<p>C'&eacute;tait tellement vrai qu'&agrave; un moment, les membres de ce complexe voulurent faire des armes avec cette pierre, ses propri&eacute;t&eacute;s convenaient parfaitement &agrave; la confection d'arme &agrave; base de ce mat&eacute;riau, mais ses dons &eacute;taient vraiment exceptionnels. Ils n'arriv&egrave;rent jamais &agrave; miner ces pierres, elles &eacute;taient trop dures, tout y &eacute;tait pass&eacute; pourtant&nbsp;: pioche, tirer avec une corde attach&eacute;e &agrave; un camion &agrave; plein r&eacute;gime, et m&ecirc;me le tir de lance-roquette, rien n'y faisait, alors ce projet fut abandonn&eacute;.  </p>
      
<p>Apr&egrave;s seulement quelques mois, ils avaient fini de fortifier toute la bordure ext&eacute;rieure de leur plateau et avaient r&eacute;ussi &agrave; d&eacute;marrer des cultures diverses. Deux hommes continuaient &agrave; faire des allers-retours de mat&eacute;riaux, et &agrave; rechercher de l'essence, principalement pour transporter des poches de b&eacute;tons afin de finir et de fignoler des d&eacute;fenses r&eacute;ellement s&eacute;curitaires. </p>

<p>Bien avant d'avoir tout le mat&eacute;riel disponible, un homme s'&eacute;tait occup&eacute; de dessiner les plans du point strat&eacute;gique de leur syst&egrave;me de d&eacute;fense&nbsp;: la porte. Il n'y avait qu'un chemin &eacute;troit et sinueux qui permettait d'acc&eacute;der &agrave; leur complexe, alors ils avaient eu l'id&eacute;e de faire une porte permettant de bloquer efficacement une forte attaque terrestre m&ecirc;me avec tr&egrave;s peu de troupes d&eacute;fensives. Cet architecte prit le temps de faire ces plans, profitant &eacute;videmment de sa position confortable qui le mettait &agrave; l'&eacute;cart de l'effort physique sans que pour autant cela ne lui soit reproch&eacute;&nbsp;: le r&eacute;sultat &eacute;tait l&agrave;. Il avait d&eacute;cid&eacute; de faire en grand, copiant all&eacute;grement le syst&egrave;me d&eacute;fensif des ch&acirc;teaux des anciens temps, comme quoi c'&eacute;tait utile d'avoir un ancien historien ascendant rat de biblioth&egrave;que ! </p>

<p>Le syst&egrave;me de d&eacute;fense de cette porte &eacute;tait simple, le premier &eacute;l&eacute;ment &eacute;tait une herse m&eacute;tallique qu'il &eacute;tait possible de relever, ou au contraire d'abaisser pour interdire l'acc&egrave;s &agrave; l'int&eacute;rieur de leur QG. Cette herse donnait sur un couloir &agrave; ciel ouvert et menant &agrave; une seconde herse, il &eacute;tait assez large, laissant de la place pour permettre &agrave; une demi-douzaine d'hommes de se tenir c&ocirc;tes &agrave; c&ocirc;tes, il &eacute;tait &eacute;galement assez long, environ une trentaine de m&egrave;tres. <br>
Cette barbacane &eacute;tait particuli&egrave;rement dangereuse, car une fois la premi&egrave;re herse d&eacute;truite, les assaillants p&eacute;n&eacute;traient dans ce couloir et ils n'avaient que deux choix possibles&nbsp;: avancer ou reculer. Mais &agrave; ce moment pr&eacute;cis, les attaquants pouvaient voir ce qui &eacute;tait alors invisible de l'ext&eacute;rieur&nbsp;: plusieurs m&acirc;chicoulis &eacute;taient dispos&eacute;s le long du couloir. Les hommes qui &eacute;taient alors dans ce dernier, pour rentrer dans le complexe, devaient aller forcer la seconde herse. Celle-ci &eacute;tait forg&eacute;e en un fer r&eacute;sistant et non pas simplement en m&eacute;tal fragile, et pour cela, ils devaient passer sous les m&acirc;chicoulis, s'exposant dangereusement aux d&eacute;fenseurs arm&eacute;s alors plac&eacute;s dans ces sortes de bunker a&eacute;rien. <br>
Mais l'architecte fou ne voulait pas en rester l&agrave;, alors il d&eacute;cida de pratiquer des meurtri&egrave;res dans les murs bordant la barbacane, l&eacute;g&egrave;rement en hauteur, loin de lui l'id&eacute;e de les faire moins solide ou mois &eacute;pais, mais plut&ocirc;t d'y pratiquer des ouvertures en triangle, le concept est tr&egrave;s simple, du c&ocirc;t&eacute; des d&eacute;fenseurs, l'ouverture est d'environ 45 centim&egrave;tres, et en pente douce pour finir sur une fen&ecirc;tre de 10. L'id&eacute;al pour jeter des objets sur les attaquants. </p>

<p>Bien &eacute;videmment, l'ex&eacute;cution de ce syst&egrave;me de d&eacute;fense fut longue, mais, son cr&eacute;ateur &eacute;tait tellement inspir&eacute; et motiv&eacute; par son projet qu'il n'arr&ecirc;tait pas d'en parler &agrave; droite &agrave; gauche avec toutes les personnes qui lui tombaient sous la main. Bien s&ucirc;r, il fit vite le tour de la petite communaut&eacute;, et &agrave; force de parler de ce projet, les autres membres commenc&egrave;rent &agrave; l'&eacute;couter plus attentivement. Gr&acirc;ce &agrave; cet effort, tous les membres du groupe prirent connaissance du projet et purent prendre leur d&eacute;cision, et bien &eacute;videmment elle fut sans surprise, tous sans exception furent envo&ucirc;t&eacute;s par cette id&eacute;e et ils entreprirent de la mettre en &oelig;uvre le plus rapidement possible. </p>

<p>Les d&eacute;fenses &eacute;taient achev&eacute;es, les maisons devenues plus vivables, et les r&eacute;serves de nourriture assur&eacute;es. Il n'en restait pas moins que des mois pass&eacute;s &agrave; survivre loin de toute forme de civilisation plus organis&eacute;e, loin du D&ocirc;me, avaient laiss&eacute;es leurs traces. Beaucoup d'entre eux avaient &eacute;t&eacute; affaiblis par la constante exposition &agrave; la rudesse de leur environnement et, tout habitu&eacute;s qu'ils &eacute;taient jusqu'alors &agrave; &eacute;voluer reclus dans une petite bulle prot&eacute;g&eacute;e, leurs syst&egrave;mes immunitaires d&eacute;faillants n'avaient pas r&eacute;sist&eacute;s au choc.<br> 
On n'osait plus gu&egrave;re compter le nombre de malades, limitant les dispenses d'heures de travail &agrave; ceux qui toussaient trop pour pouvoir &ecirc;tre efficaces, mais les infections de plaies jamais nettoy&eacute;es entra&icirc;naient r&eacute;guli&egrave;rement de violentes fi&egrave;vres chez des gens de tous &acirc;ges dont les d&eacute;lires furieux ne venaient plus &agrave; s'apaiser que dans la raideur cadav&eacute;rique de la mort. D'un point de vue g&eacute;n&eacute;ral, ceux qui s'&eacute;taient propos&eacute; de reconstruire un ailleurs hors de toute dictature se voyaient soumis au r&egrave;gne de la mis&egrave;re et de la crasse. Leurs dents noircies et douloureuses se d&eacute;chaussaient pour une simple tomate transg&eacute;nique &agrave; la peau un peu trop dure. Rong&eacute;es par les parasites, leurs peaux couvertes de germes n'&eacute;taient plus que plaques rouges et purulentes dont les spores grasses se reformaient aussit&ocirc;t une fois vid&eacute;es, la faute &agrave; l'absence quasi-totale d'hygi&egrave;ne et de soins... <br>
La situation &eacute;tait urgente, et il convenait d'agir. Un homme s'&eacute;leva pour proposer de reprendre contact avec leur ville d'origine mais se heurta &agrave; une opposition encore trop farouche. Alors, on d&eacute;cida d'envoyer une ultime exp&eacute;dition &agrave; la recherche d'une nouvelle base militaire qui aurait pu contenir les produits n&eacute;cessaires &agrave; leur survie.<br>
Les anciennes routes qui avaient &eacute;t&eacute; trac&eacute;es entre les diff&eacute;rentes bases sillonnant cette zone montagneuse &eacute;taient encore praticables, aussi le voyage des mieux portants qui avaient &eacute;t&eacute; d&eacute;sign&eacute;s pour l'effectuer se d&eacute;roula sans encombre. Mais une fois sur place, c'est avec d&eacute;sespoir mais sans gu&egrave;re de surprise qu'ils durent se rendre &agrave; l'&eacute;vidence&nbsp;: il n'y avait rien. Pas l'ombre du plus petit conteneur frigorifique, de la moindre petite caisse, du moindre m&eacute;dicament... Il fallut donc repartir les mains vides, et organiser un nouveau conseil...<br>
Il fallut donc capituler. La d&eacute;cision fut prise de rouvrir le dialogue avec le D&ocirc;me dans le cadre de relations commerciales maintenant vitales&nbsp;: des produits d'usage de vie courante en &eacute;change d'une partie de la production agricole des serres des habitants du complexe ext&eacute;rieur. </p>

<p>Tout allait bien dans le meilleur des mondes, mais tous n'avaient pas vot&eacute; pour cette r&eacute;solution, un homme, lui ne l'avait pas fait car il d&eacute;testait plus que tout ce D&ocirc;me et les pourritures qui gouvernaient ce peuple si l&acirc;che &agrave; ses yeux. L&acirc;che au point de ne pas affronter les cons&eacute;quences en face, l&acirc;che au point de se cacher dans un D&ocirc;me, l&acirc;che au point de s'entretuer. Pour tout ceci, cet homme ne pouvait pas supporter l'id&eacute;e d'avoir des relations avec le D&ocirc;me. C'est peut-&ecirc;tre pour cela qu'un jour, sans qu'il pr&eacute;vienne quiconque, cet homme disparut sans laisser de trace. Seulement, dans la nuit de sa disparition certains furent r&eacute;veill&eacute;s par un &eacute;trange bruit m&eacute;tallique...</p>

<p>Quelques mois plus tard, le groupe sortit de l'ombre en envoyant un &eacute;missaire qui proposa directement aux dirigeants du D&ocirc;me de les fournir en m&eacute;dicaments et produits de premi&egrave;re necessit&eacute;. Le D&ocirc;me &eacute;tait bien entendu autonome, mais la quantit&eacute; d'arrivants augmentant de plus en plus, l'espace au sous-sol commençait &agrave; &ecirc;tre trop dens&eacute;ment utilis&eacute;. De plus, la diversit&eacute; n'&eacute;tait certainement pas de trop. Les dirigeants du D&ocirc;me accept&egrave;rent donc de marchander avec ce groupe, somme toute pacifique et de bonne foi, qu'ils surnomm&egrave;rent avec le temps les &laquo;&nbsp;Autres&nbsp;&raquo;. Ces derniers troquaient principalement du mat&eacute;riel de construction ainsi que de l'aide en tout genre (main-d'oeuvre, expertise, etc.), et parfois quelques productions agricoles. </p>
      
<p>Rapidement, le groupe de 15 hommes du s'agrandir. Ils commenc&egrave;rent &agrave; prendre des employ&eacute;s &agrave; la pige, des tous bords, des gens du D&ocirc;me aussi bien que des Exclus. Bien s&ucirc;r parfois la cohabitation entre tous ces gens devenait difficile car les ranc&oelig;urs entre les factions &eacute;taient toujours tenaces. Afin d'&eacute;viter la plupart des probl&egrave;mes li&eacute;s &agrave; la formation de groupe de rebelles, un roulement de personnel &eacute;tait fait toutes les 3 semaines, c'&eacute;tait cette dur&eacute;e qui semblait la plus protectrice pour les Autres&nbsp;: le temps qu'il fallait pour que les gens s'installent et se sentent &agrave; l'aise, mais il ne suffisant pas pour fomenter une r&eacute;bellion organis&eacute;e et d'envergure. <br>
Pour &eacute;viter ce probl&egrave;me, cette faction avait bien d&eacute;limit&eacute; les r&ocirc;les et fonctions de chacun, aucun employ&eacute; &agrave; la pige ne pouvait pr&eacute;tendre &agrave; occuper le poste de garde, et donc &ecirc;tre arm&eacute;. La r&eacute;partition des t&acirc;ches &eacute;tait bien pens&eacute;e, c'&eacute;tait l'id&eacute;e d'une femme, id&eacute;e qu'elle proposa au conseil et qui fut adopt&eacute;e par tout le monde. Son plan &eacute;tait simple, en privant les employ&eacute;s d'armes et en les faisant travailler dur, ils n'auraient ni l'&eacute;nergie ni l'esprit &agrave; vouloir se rebeller. La r&eacute;partition se fit comme cela, sur les 15 Autres, 10 furent d&eacute;sign&eacute;s comme gardes et arm&eacute;s, les 5 autres furent nomm&eacute;s dans la gestion des ressources et des hommes. Il s'agissait en fait de superviseurs, certains travaillaient sur les plans de productions, d'autres sur la r&eacute;partition du personnel et d'autres encore sur les diff&eacute;rentes rondes que les gardes devaient faire. La grosse dizaine d'employ&eacute;s qu'ils avaient, eux, &eacute;taient affect&eacute;s aux cultures et aux travaux de construction, car comme tout &eacute;difice, leur campement n'&eacute;tait jamais termin&eacute;...</p>

<p>Leur entreprise &eacute;tait florissante, beaucoup parlaient en bien de tout ce qu'il se trouvait l&agrave;-bas, aussi bien en nourriture qu'en confort de vie. Et bien entendu, plusieurs malfrats entendirent parler de cet endroit et furent tent&eacute;s d'en prendre possession, mais toutes les attaques furent repouss&eacute;es une &agrave; une. On raconte m&ecirc;me que jamais un assaillant n'est arriv&eacute; &agrave; traverser la seconde porte pour acc&eacute;der &agrave; la base proprement dite, tous avaient &eacute;chou&eacute; devant la premi&egrave;re, durant la phase d'approche, et uniquement une seule attaque avait r&eacute;ussit  &agrave;  enfoncer cette premi&egrave;re d&eacute;fense, et les attaquants furent d&eacute;faits dans la meurtri&egrave;re barbacane. <br>
Les r&eacute;cits de ces combats se transmirent &agrave; l'oral, et devinrent un &eacute;l&eacute;ment de crainte dont les Autres se servaient admirablement bien afin d'&eacute;viter toutes nouvelles attaques, simplement en zappant le moral d'&eacute;ventuels agresseurs. A l'aide de ces r&eacute;cits la r&eacute;putation des Autres n'&eacute;tait plus &agrave; refaire, et bient&ocirc;t plus personne ne tenta de s'approprier cet endroit. D'une part parce que les chances de r&eacute;ussites &eacute;taient nulles d'apr&egrave;s toutes ces histoires que l'on racontait, et de l'autre parce que le complexe d'agriculture offrait gratuitement de la nourriture aux Exclus. C'&eacute;tait une façon simple d'acheter la paix et ça fonctionnait tr&egrave;s bien. </p>

<p>Si le complexe b&eacute;n&eacute;ficiait d'une tr&ecirc;ve tacite avec les Exclus, c'&eacute;tait loin d'&ecirc;tre le cas pour le D&ocirc;me. Ce dernier &eacute;tait leur b&ecirc;te noire. Chaque occasion qu'avaient les Exclus de se venger de ceux qui les avaient marqu&eacute;s et priv&eacute;s d'air pur &eacute;tait saisie pour d&eacute;montrer qu'ils n'avaient pas &eacute;t&eacute; priv&eacute;s de leur imagination. Le complexe &eacute;tait maintenant rarement attaqu&eacute; certes, mais en ce qui concernait les convois entre le complexe et le D&ocirc;me, c'&eacute;tait une autre histoire ! D'autant plus qu'ils &eacute;taient assur&eacute;s par des citoyens du D&ocirc;me. Les attaques sans &ecirc;tre courantes n'&eacute;taient pas rares, et surtout tr&egrave;s violentes et meurtri&egrave;res. <br>
En fait, au d&eacute;but, l'objectif des Exclus &eacute;tait simple&nbsp;: tuer tout le monde, ce dont ils arrivaient &agrave; s'acquitter &agrave; la perfection. Mais leur principal probl&egrave;me consistait dans le fait que si personne ne survivait, personne non plus ne pouvait raconter ce qu'il s'&eacute;tait pass&eacute;, et donc que, m&ecirc;me si les dirigeants du D&ocirc;me se doutaient de quelque chose, l'opinion publique, quant &agrave; elle restait dans le brouillard. Or ce que voulaient les Exclus c'&eacute;tait de justement instaurer un climat de terreur &agrave; l'int&eacute;rieur du D&ocirc;me, et autant dire qu'au d&eacute;but ça fonctionnait bien march&eacute; ! Quand les gens &agrave; l'int&eacute;rieur commenc&egrave;rent &agrave; voir arriver des survivants auxquels ils manquaient des membres, ou affreusement mutil&eacute;s, comprirent vite d'o&ugrave; venait la menace...</p>

<p>Pour contrer cette attaque vicieuse des Exclus, les dirigeants du D&ocirc;me d&eacute;cid&egrave;rent de faire passer les survivants directement &agrave; une salle d'interrogation en les prot&eacute;geant de la foule. Certains, trop bless&eacute;s sans doute, disparaissaient, mais d'autres reparaissaient avec d'&eacute;tranges troubles de la m&eacute;moire... Mais une campagne de d&eacute;sinformation, et cette apparente accalmie suffirent &agrave; convaincre la population du D&ocirc;me de reprendre une vie normale, le temps de mettre en place un syst&egrave;me permettant de s&eacute;curiser les convois. </p>

<p>La r&eacute;action arriva peu de temps apr&egrave;s et fut si violente qu'elle changea rapidement et invariablement la donne. Les dirigeants avaient d&eacute;cid&eacute; d'entra&icirc;ner un corps de soldats sp&eacute;cialis&eacute;s dans la protection des convois, ces hommes et femmes &eacute;taient choisis parmi les plus m&eacute;ritants du D&ocirc;me et l'entra&icirc;nement tout comme la s&eacute;lection &eacute;taient rudes. Tellement rude que rapidement, le fait d'&ecirc;tre un Gardien devint un titre honorifique et respect&eacute;. Ils &eacute;taient entra&icirc;n&eacute;s au maniement d'arme lourde, ce qui &eacute;tait la partie la plus simple de l'entra&icirc;nement, ensuite venait l'esprit de discipline absolument vital dans les missions de protection, chacun devait apprendre &agrave; rester &agrave; sa place et &agrave; ob&eacute;ir sans poser de question. Si tout ceci semblait simple, la derni&egrave;re &eacute;preuve qui consistait &agrave; apprendre &agrave; survivre, seul &agrave; l'ext&eacute;rieur &eacute;tait de loin la plus difficile, et ceux qui arrivaient &agrave; survivre &agrave; l'entra&icirc;nement devenaient alors des Gardiens...</p>

<p>La promotion de cette nouvelle force de d&eacute;fense permit de prot&eacute;ger efficacement les convois, et, d&egrave;s la premi&egrave;re mission, le succ&egrave;s fut imm&eacute;diat&nbsp;: ces hommes surentra&icirc;n&eacute;s et d&eacute;cha&icirc;n&eacute;s gr&acirc;ce &agrave; une propagande agressive intra D&ocirc;me ne firent pas de quartiers et sans avoir une seule perte dans leur rang, aucun des Exclus ne vit le soleil se lever &agrave; nouveau... On pouvait penser que les attaques allaient cesser, mais elles continuaient, toujours aussi meurtri&egrave;re mais cette fois-ci pour les Exclus, la balle avait d&eacute;cid&eacute; de changer de camp. Au fil du temps, tout de m&ecirc;me, la raison l'emporta et le nombre d'attaques diminua de plus en plus jusqu'au moment o&ugrave; on pouvait dire sans crainte qu'elles &eacute;taient devenues rares. Mais la d&eacute;fense des caravanes n'en fut pas touch&eacute;e, loin de l&agrave;, et l'Ordre d&eacute;cida de maintenir une d&eacute;fense lors de ces transports. </p>

<p>Cependant les Gardiens furent d&eacute;mantel&eacute;s, la formation de ce corps d'&eacute;lite fut suspendue, mais les anciens gard&egrave;rent leur savoir-faire si pr&eacute;cieux qu'il pr&eacute;sentait des avantages ind&eacute;niables aux gens qui les dirigeaient. Au d&eacute;but, l'Ordre continua &agrave; les employer, mais au fil du temps, ils furent cong&eacute;di&eacute;s car ils demandaient un salaire trop important, et vu que les attaques des Exclus avaient fortement diminu&eacute;, cet investissement n'&eacute;tait plus rentable. Alors, l'embauche de gens peu qualifi&eacute;s au niveau de la d&eacute;fense fut privil&eacute;gi&eacute;e au maintien de ce corps d'&eacute;lite. Bien &eacute;videmment, ces derniers ne l'entendirent pas de cette oreille, et plut&ocirc;t que de se retrouver au ch&ocirc;mage, ils lou&egrave;rent leur service au plus offrant et devinrent de ce fait des mercenaires. </p>

<p>Ce petit jeu dura quelque temps, mais les dirigeants se rendirent compte que ces soldats d'&eacute;lite &eacute;taient devenus g&ecirc;nants... Un groupe de spadassins de cette envergure en effet s'ils avaient voulu o&ugrave; s'ils avaient &eacute;t&eacute; pay&eacute;s pour faire un coup d'&eacute;tat, et bien ce groupe aurait des chances trop importantes d'inqui&eacute;ter le pouvoir en place et qui voulait plus que tout y rester. Et un matin comme les autres, on se rendit compte que tous les Gardiens plus ou moins connus avaient disparu... De folles rumeurs commenc&egrave;rent &agrave; s'immiscer dans les conversations de bar, puis dans les arri&egrave;re-salles des tripots, &agrave; ce qu'il para&icirc;trait, l'Ordre aurait ordonn&eacute; &agrave; certaines personnes de confiance de faire dispara&icirc;tre tous les Gardiens sans exception. Cette rumeur prit de telles proportions que les dirigeants firent un communiqu&eacute; que le chef du groupe de maintien de l'ordre lut &agrave; la population. <br>
Si ces hommes avaient disparu ce n'&eacute;tait que pour une seule bonne raison, on apprit rapidement au travers du texte quel &eacute;tait ce motif&nbsp;: ils avaient tent&eacute; de faire un coup d'&eacute;tat, tenant des r&eacute;unions secr&egrave;tes dans ce but, et ce n'est uniquement gr&acirc;ce &agrave; l'intervention de l'un d'entre eux qui n'arrivait plus &agrave; soutenir le poids de la honte sur ses &eacute;paules que la machination put &ecirc;tre d&eacute;couverte &agrave; temps... Cependant une autre rumeur courrait quant &agrave; elle, celle comme quoi quelques Gardiens avaient r&eacute;ussi &agrave; s'&eacute;chapper du D&ocirc;me gr&acirc;ce &agrave; une personne de confiance dans les douanes. Le rapport d'enqu&ecirc;te de la police conclut quant &agrave; lui l'improbabilit&eacute; de cette th&eacute;orie fumeuse et qu'il ne s'agissait que d'une rumeur destin&eacute;e &agrave; alimenter les conversations de bas &eacute;tage. Malgr&eacute; ça, aux alentours de l'entr&eacute;e du D&ocirc;me, le lendemain de cette attaque, on put voir des membres de la douane s'activer autour d'&eacute;tranges empreinte de pas qui ne figur&egrave;rent pas sur le rapport d'enqu&ecirc;te...</p>
